const DATALIST = {
  boosting: {
    price: `ဟုတ်ကဲ့
        Myan digital ရဲ့ Professional Boosting Service လေးက service charge အပါအဝင် $1 - 2000 ကျပ်နှုန်းနဲ့ အနည်းဆုံး $5 ကကနေ စတင်‌ပြီး ဆောင်ရွက်ပေးနေပါတယ်ရှင့်
        
        သတိပြုရန်။ Budget $5 တိုင်းလျှင် Audience/Post ပြင်ဆင်ခွင့် ၁ ကြိမ်သာ​ပေးထား​သော​ကြောင့် Boost မစတင်မီ မိမိလိုချင်​သော Audience/Post ​​လေး​တွေသေချာ​ပြော​ပေးပါရှင့်`,
    package: `$30 တစ်ခါတည်းသွင်းရင်​တော့ $1 - 1900 Ks နဲ့​ပေးပါတယ်ရှင့်။ တစ်ခါ Boost ထဲမှာ အကုန်မသုံးပဲ အဲ့ဒီ $30 ထဲက​နေ $5 ဆီ ခွဲသုံး​လို့ရပါတယ်`,
    needs: `ဟုတ်ကဲ့ 
    Boosting serviceလေး ဆောင်ရွက်ပေးဖို့အတွက်
    - Boostလုပ်မယ့် p*** လေး ပြထားပေးပါရှင့်
    - @*** လို့ ရိုက်ရှာပြီး admin‌လေး ပေးပေးပါရှင့်
    - Target audience (လက်ရှိ ပစ္စည်း ပို့ဆောင်ပေးနေတဲ့ မြို့နာမည်) လေးရှိရင် ပြောပြပေးပါရှင့်
    - Boost ဘယ်နှရက် လုပ်မလဲ ပြော​ပေးပါရှင့်`,
    payment: `ဒါလေးကတော့ ငွေလွဲနိုင်မယ့်အ​ကောင့်​တွေပါရှင့်
    Accounts name -Nyein Chan Lay
    Kpay - 09979994999
    Wave - 09979994999
    CB - 2024600500098825
    Kbz bank - 15930115900323301
    Aya bank - 0101201010033392`,
  },
};

export default DATALIST;
